<template>
  <v-container fluid>
    <h1>プライバシーポリシー</h1>
    <p>naoki85（以下、「運営者」といいます。）は、本ウェブサイト上で提供するサービス（以下、「本サービス」といいます。）におけるプライバシー情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。</p>

    <h2>第1条（プライバシー情報）</h2>
    <p>プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。</p>
    <p>プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービスやご覧になったページ、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、ユーザーのIPアドレス、クッキー情報、端末の個体識別情報などを指します。</p>

    <h2>第2条（プライバシー情報の収集方法）</h2>
    <p>運営者は、ユーザーが利用登録をする際にメールアドレスにてご登録いただきます。</p>
    <p>運営者は、ユーザーについて、閲覧したページや検索キーワード、利用日時、IPアドレス、クッキー情報、端末の個体識別情報などの履歴情報および特性情報を、ユーザーが運営者や提携先のサービスを利用しまたはページを閲覧する際に収集します。</p>

    <h2>第3条（個人情報を収集・利用する目的）</h2>
    <p>運営者が個人情報を収集・利用する目的は、以下のとおりです。</p>
    <ul class="list number-list">
      <li>ユーザーに自分の登録情報の閲覧や修正、利用状況の閲覧を行っていただく目的</li>
      <li>ユーザーにお知らせや連絡をするためにメールアドレスを利用するも目的</li>
      <li>ユーザーが簡便にデータを入力できるようにするために、運営者に登録されている情報を入力画面に表示させたり、ユーザーのご指示に基づいて他のサービスなどに転送したりする目的</li>
      <li>ユーザーからのお問い合わせに対応するために、お問い合わせ内容や代金の請求に関する情報など運営者がユーザーに対してサービスを提供するにあたって必要となる情報や、ユーザーのサービス利用状況、連絡先情報などを利用する目的</li>
      <li>上記の利用目的に付随する目的</li>
    </ul>

    <h2>第4条（個人情報の第三者提供）</h2>
    <p>運営者は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。</p>
    <p>ただし、個人情報保護法その他の法令で認められる場合を除きます。</p>
    <ul class="list number-list">
      <li>法令に基づく場合</li>
      <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
    </ul>
    <p>予め次の事項を告知あるいは公表をしている場合</p>
    <ul class="list lower-roman-list">
      <li>利用目的に第三者への提供を含むこと</li>
      <li>第三者に提供されるデータの項目</li>
      <li>第三者への提供の手段または方法</li>
      <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
      <p>前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。</p>
    </ul>
    <ul class="list number-list">
      <li>運営者が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
      <li>個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いているとき</li>
    </ul>
    <h2>第5条（個人情報の開示）</h2>
    <p>運営者は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。</p>
    <p>ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1,000円の手数料を申し受けます。</p>
    <ul class="list number-list">
      <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
      <li>運営者の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
      <li>その他法令に違反することとなる場合</li>
    </ul>
    <p>前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</p>

    <h2>第6条（個人情報の訂正および削除）</h2>
    <p>ユーザーは、運営者の保有する自己の個人情報が誤った情報である場合には、運営者が定める手続きにより、運営者に対して個人情報の訂正または削除を請求することができます。</p>
    <p>運営者は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをユーザーに通知します。</p>

    <h2>第7条（個人情報の利用停止等）</h2>
    <p>運営者は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。</p>
    <p>ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</p>

    <h2>第8条（プライバシーポリシーの変更）</h2>
    <p>本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。</p>
    <p>運営者が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>

    <h2>第9条（お問い合わせ窓口）</h2>
    <p>本ポリシーに関するお問い合わせは、<a href="https://twitter.com/tony_201612">naoki85</a>までお願いいたします。</p>

    <div class="row right-align">制定日:&nbsp;2018年2月17日</div>
  </v-container>
</template>

<script>

</script>

<style scoped>

</style>